<?PHP
$_OPTIMIZATION["title"] = "О проекте";
$_OPTIMIZATION["description"] = "О нашем проекте";
$_OPTIMIZATION["keywords"] = "Немного о нас и о нашем проекте";
?>
<div class="silver-bk">
<h3>Об игре</h3>
<hr>

Авто магнат - увлекательная игра с выводом реальных денег! Вывод средств доступен без вложений!
<br>Покупайте автомобили и сдавайте их в аренду. 
<br>На выбор 6 автомобилей различного уровня, которые будут зарабатывать вам ренту, её нужно собирать и менять на монеты.
<br><br>
Игровая валюта<br>
<b>100 ренты = 1 монета <br>
100 монет = 1 рубль </b><br>
<br>Автосалон - здесь вы можете приобрести автомобили разной ценовой категории, они будут зарабатывать вам ренту, которую необходимо собирать в гараже.
 <br>
<br>Гараж - в гарже у вас хранится вся добытая рента, которую небходимо собирать и менять на монеты, которые в дальнейшем можно обменять через обменник либо вывести, получив реальные деньги.
 <br>
<br>Обменник - в обменнике вы можете обменять ваши монеты, с баланса "для вывода" на баланс "для покупок".
 <br>

<br>Пополнить баланс - здесь проходит процедура пополнения игрового счета "баланс для покупок".
Пополнение и начисление средств происходит в автоматическом режиме.
 <br>
<br>Заказать выплату - в этом разделе идет процесс снятия средств с "баланса для вывода".
Выплаты работают полностью в автоматическом режиме.
 <br>
<br>Бонус - отличная возможность повысить ваш доход. 
 <br>
 <br>Мои рефералы - в разделе у вас есть уникальная реф.ссылка с вашим ID аккаунта.
Участвуйте в продвижении проекта, это ваш доп. источник дохода.
<br> 
<br>Мой профиль - вся интересующая для вас информация по вашему аккаунту.




</div>
<div class="clr"></div>	